{"<pad>": 0, "[UNK]": 1, "strong": 2, "south": 3, "winds": 4, "accompanied": 5, "the": 6, "storm": 7, "system": 8, ",": 9, "with": 10, "50": 11, "##-": 12, "##to": 13, "70": 14, "##h": 15, "wind": 16, "gust": 17, "##s": 18, "reported": 19, "near": 20, "and": 21, "down": 22, "a": 23, "large": 24, "radio": 25, "tower": 26, "causing": 27, "several": 28, "power": 29, "out": 30, "##ages": 31, ".": 32, "one": 33, "of": 34, "'": 35, "most": 36, "distinguished": 37, "lawyers": 38, "former": 39, "member": 40, "country": 41, "to": 42, "investigate": 43, "(": 44, ")": 45, "20": 46, "-": 47, "cannot": 48, "be": 49, "denied": 50, "that": 51, "has": 52, "pluto": 53, "##nium": 54, "from": 55, "spent": 56, "fuel": 57, "its": 58, "nuclear": 59, "reactor": 60, "said": 61, "in": 62, "1200": 63, "21": 64, "94": 65, "news": 66, "##men": 67, "today": 68, "second": 69, "prime": 70, "reiterated": 71, "government": 72, "will": 73, "not": 74, "hold": 75, "further": 76, "negotiations": 77, "because": 78, "it": 79, "used": 80, "all": 81, "topics": 82, "discussed": 83, "between": 84, "two": 85, "sides": 86, "at": 87, "past": 88, "talks": 89, "as": 90, "support": 91, "failure": 92, "recently": 93, "was": 94, "due": 95, "fact": 96, "put": 97, "forward": 98, "proposals": 99, "did": 100, "totally": 101, "on": 102, "separate": 103, "occasion": 104, "first": 105, "open": 106, "soon": 107, "possible": 108, "worked": 109, "foreign": 110, "investment": 111, "if": 112, "he": 113, "had": 114, "let": 115, "di": 116, "##te": 117, "his": 118, "actions": 119, "would": 120, "have": 121, "received": 122, "death": 123, "penalty": 124, "for": 125, "`": 126, "##istic": 127, "murder": 128, "chief": 129, "waste": 130, "disposal": 131, "major": 132, "holes": 133, "into": 134, "##.": 135, "ordered": 136, "department": 137, "study": 138, "whether": 139, "location": 140, "about": 141, "100": 142, "miles": 143, "northwest": 144, "could": 145, "store": 146, "radioactive": 147, "10": 148, "000": 149, "years": 150, "briefing": 151, "headquarters": 152, "letter": 153, "acting": 154, "civilian": 155, "seismic": 156, "volcanic": 157, "needed": 158, "given": 159, "high": 160, "priority": 161, "province": 162, "five": 163, "people": 164, "were": 165, "arrested": 166, "there": 167, "night": 168, "after": 169, "police": 170, "stopped": 171, "their": 172, "car": 173, "found": 174, "$": 175, "##1": 176, "million": 177, "bog": 178, "##us": 179, "agency": 180, "operation": 181, "involved": 182, "provinces": 183, "central": 184, "without": 185, "##ing": 186, "exact": 187, "arrest": 188, "locations": 189, "is": 190, "quoted": 191, "saying": 192, "conflict": 193, "only": 194, "threat": 195, "but": 196, "entire": 197, "world": 198, "law": 199, "similar": 200, "gives": 201, "victims": 202, "opportunity": 203, "executive": 204, "state": 205, "right": 206, "ranged": 207, "an": 208, "estimate": 209, "40": 210, "percent": 211, "60": 212, "northeastern": 213, "seven": 214, "or": 215, "eight": 216, "times": 217, "which": 218, "nearly": 219, "1": 220, "residents": 221, "almost": 222, "population": 223, "farmers": 224, "work": 225, "outside": 226, "planned": 227, "way": 228, "this": 229, "east": 230, "set": 231, "up": 232, "more": 233, "than": 234, "3": 235, "small": 236, "towns": 237, "no": 238, "mention": 239, "arms": 240, "sales": 241, "trade": 242, "deficit": 243, "during": 244, "tenure": 245, "turned": 246, "biggest": 247, "debt": 248, "nation": 249, "8": 250, "conclusion": 251, "head": 252, "delegation": 253, "vice": 254, "made": 255, "following": 256, "statement": 257, ":": 258, "recording": 259, "acted": 260, "accordance": 261, "##0": 262, "##4": 263, "22": 264, "plans": 265, "budget": 266, "12": 267, "billion": 268, "crowns": 269, "making": 270, "three": 271, "session": 272, "last": 273, "interview": 274, "published": 275, "by": 276, "yesterday": 277, "issue": 278, "economic": 279, "daily": 280, "goal": 281, "year": 282, "completely": 283, "fall": 284, "reduce": 285, "inflation": 286, "rate": 287, "13": 288, "23": 289, "maintain": 290, "14": 291, "professor": 292, "who": 293, "helped": 294, "unsuccessful": 295, "attempt": 296, "key": 297, "sub": 298, "##po": 299, "##ena": 300, "being": 301, "considered": 302, "post": 303, "solicitor": 304, "p": 305, "11": 306, "are": 307, "2nd": 308, "source": 309, "spoke": 310, "however": 311, "understand": 312, "why": 313, "illegal": 314, "should": 315, "allowed": 316, "##ute": 317, "citizens": 318, "poll": 319, "conducted": 320, "private": 321, "24": 322, "among": 323, "600": 324, "shows": 325, "candidate": 326, "de": 327, "increased": 328, "42": 329, "presidential": 330, "debate": 331, "placed": 332, "37": 333, "followed": 334, "9": 335, "53": 336, "took": 337, "bench": 338, "1982": 339, "fellow": 340, "appoint": 341, "both": 342, "known": 343, "served": 344, "1981": 345, "prior": 346, "taking": 347, "1983": 348, "been": 349, "mentioned": 350, "circuit": 351, "failed": 352, "win": 353, "confirmation": 354, "1987": 355, "television": 356, "rejected": 357, "##t": 358, "comedian": 359, "public": 360, "family": 361, "while": 362, "fire": 363, "elected": 364, "chairman": 365, "beginning": 366, "##man": 367, "final": 368, "full": 369, "conference": 370, "already": 371, "tough": 372, "##est": 373, "job": 374, "politics": 375, "got": 376, "take": 377, "president": 378, "present": 379, "approach": 380, "education": 381, "policy": 382, "needs": 383, "federal": 384, "four": 385, "later": 386, "vote": 387, "against": 388, "felt": 389, "senator": 390, "supported": 391, "##down": 392, "civil": 393, "rights": 394, "dangerous": 395, "line": 396, "relations": 397, "stated": 398, "recent": 399, "makes": 400, "things": 401, "clear": 402, "election": 403, "\"": 404, "strongly": 405, "disputed": 406, "statistical": 407, "forecast": 408, "very": 409, "replaced": 410, "governors": 411, "association": 412, "##re": 413, "learned": 414, "father": 415, "war": 416, "##st": 417, "patient": 418, "northeast": 419, "died": 420, "ago": 421, "remarks": 422, "too": 423, "little": 424, "considering": 425, "campaign": 426, "claim": 427, "cities": 428, "where": 429, "information": 430, "firm": 431, "representative": 432, "began": 433, "31": 434, "say": 435, "order": 436, "held": 437, "super": 438, "##power": 439, "probably": 440, "sea": 441, "shortly": 442, "##cl": 443, "morning": 444, "1962": 445, "hundred": 446, "off": 447, "coast": 448, "actor": 449, "shot": 450, "third": 451, "act": 452, "mortally": 453, "wounding": 454, "him": 455, "voters": 456, "group": 457, "shown": 458, "change": 459, "book": 460, "ignore": 461, "blockade": 462, "disclosed": 463, "largely": 464, "unknown": 465, "historian": 466, "theory": 467, "##heads": 468, "qu": 469, "##aran": 470, "##tine": 471, "odds": 472, "disclosure": 473, "ambassador": 474, "magazine": 475, "medium": 476, "##rang": 477, "##e": 478, "missiles": 479, "leader": 480, "reportedly": 481, "number": 482, "objections": 483, "organization": 484, "then": 485, "went": 486, "along": 487, "majority": 488, "met": 489, "alliance": 490, "140": 491, "##2": 492, "27": 493, "does": 494, "snow": 495, "lot": 496, "within": 497, "month": 498, "we": 499, "water": 500, "##ge": 501, "150": 502, "500": 503, "acres": 504, "top": 505, "official": 506, "institute": 507, "winter": 508, "dry": 509, "worse": 510, "registered": 511, "since": 512, "never": 513, "designed": 514, "threatening": 515, "abusive": 516, "type": 517, "thing": 518, "spokesman": 519, "won": 520, "stars": 521, "production": 522, "role": 523, "##ture": 524, "new": 525, "minister": 526, "affairs": 527, "himself": 528, ";": 529, "deputy": 530, "instructed": 531, "positions": 532, "they": 533, "until": 534, "now": 535, "burned": 536, "80": 537, "fought": 538, "5": 539, "firefighters": 540, "cut": 541, "containment": 542, "around": 543, "850": 544, "##ac": 545, "forest": 546, "border": 547, "founded": 548, "1977": 549, "opera": 550, "native": 551, "25": 552, "pp": 553, "exchange": 554, "achieved": 555, "reducing": 556, "2": 557, "##3": 558, "primary": 559, "objectives": 560, "states": 561, "including": 562, "program": 563, "document": 564, "outlined": 565, "here": 566, "her": 567, "reviews": 568, "positive": 569, "continue": 570, "writing": 571, "_": 572, "even": 573, "she": 574, "travel": 575, "90": 576, "see": 577, "pictures": 578, "containing": 579, "under": 580, "federally": 581, "owned": 582, "buildings": 583, "suitable": 584, "homeless": 585, "facilities": 586, "listed": 587, "7": 588, "su": 589, "mo": 590, "##tu": 591, "court": 592, "general": 593, "secretary": 594, "banned": 595, "editor": 596, "publisher": 597, "weekly": 598, "reporter": 599, "certain": 600, "dated": 601, "17": 602, "determine": 603, "children": 604, "according": 605, "ne": 606, "##go": 607, "##tia": 608, "##tor": 609, "textile": 610, "matters": 611, "re": 612, "non": 613, "##cle": 614, "treaty": 615, "hoped": 616, "able": 617, "reach": 618, "through": 619, "4": 620, "93": 621, "101": 622, "designer": 623, "self": 624, "##ed": 625, "fashion": 626, "ar": 627, "##er": 628, "whose": 629, "real": 630, "name": 631, "rescued": 632, "part": 633, "flowing": 634, "health": 635, "course": 636, "attorney": 637, "main": 638, "evidence": 639, "case": 640, "drawn": 641, "officials": 642, "showing": 643, "##co": 644, "00": 645, "##7": 646, "flying": 647, "hours": 648, "over": 649, "airspace": 650, "west": 651, "route": 652, "smaller": 653, "company": 654, "270": 655, "told": 656, "great": 657, "##8": 658, "camera": 659, "1988": 660, "speaking": 661, "when": 662, "receiving": 663, "commissioner": 664, "working": 665, "closely": 666, "good": 667, "peoples": 668, "such": 669, "organizations": 670, "passage": 671, "omitted": 672, "##lau": 673, "efforts": 674, "personal": 675, "peace": 676, "cooperation": 677, "region": 678, "asked": 679, "regulations": 680, "allow": 681, "firms": 682, "construction": 683, "projects": 684, "agricultural": 685, "assistant": 686, "often": 687, "provide": 688, "additional": 689, "money": 690, "pay": 691, "programs": 692, "author": 693, "29": 694, "signed": 695, "afternoon": 696, "1865": 697, "hanged": 698, "convicted": 699, "con": 700, "##sp": 701, "##iring": 702, "assassination": 703, "headed": 704, "before": 705, "appointed": 706, "faces": 707, "authorized": 708, "##30": 709, "included": 710, "bill": 711, "scheduled": 712, "week": 713, "pointed": 714, "also": 715, "bears": 716, "res": 717, "##pon": 718, "##si": 719, "##ity": 720, "preparing": 721, "includes": 722, "justices": 723, "minutes": 724, "arguments": 725, "execution": 726, "32": 727, "##ist": 728, "sentenced": 729, "die": 730, "argued": 731, "violate": 732, "cruel": 733, "punishment": 734, "15": 735, "1979": 736, "brother": 737, "retired": 738, "place": 739, "##ker": 740, "courtroom": 741, "reporters": 742, "nine": 743, "my": 744, "wife": 745, "brief": 746, "visit": 747, "left": 748, "unofficial": 749, "expected": 750, "meet": 751, "counterpart": 752, "agreed": 753, "appearance": 754, "man": 755, "confirmed": 756, "voted": 757, "ruling": 758, "flag": 759, "burning": 760, "free": 761, "speech": 762, "stop": 763, "status": 764, "products": 765, "electronics": 766, "cars": 767, "foot": 768, "union": 769, "longer": 770, "developing": 771, "proposed": 772, "constitutional": 773, "overwhelming": 774, "proper": 775, "respect": 776, "our": 777, "decision": 778, "lift": 779, "long": 780, "em": 781, "time": 782, "established": 783, "eastern": 784, "increase": 785, "exports": 786, "announced": 787, "##50": 788, "food": 789, "aid": 790, "help": 791, "ave": 792, "##rt": 793, "shortages": 794, "reform": 795, "economy": 796, "call": 797, "international": 798, "summit": 799, "meeting": 800, "concerned": 801, "nations": 802, "chaired": 803, "decided": 804, "consider": 805, "asking": 806, "action": 807, "proposal": 808, "##me": 809, "complete": 810, "sources": 811, "duty": 812, "6th": 813, "few": 814, "ahead": 815, "departure": 816, "##red": 817, "airport": 818, "dispute": 819, "project": 820, "itself": 821, "taken": 822, "regime": 823, "verdict": 824, "passed": 825, "technician": 826, "voiced": 827, "latest": 828, "think": 829, "talk": 830, "greater": 831, "may": 832, "turn": 833, "get": 834, "them": 835, "home": 836, "canceled": 837, "school": 838, "58": 839, "com": 840, "##pt": 841, "kidnapped": 842, "campus": 843, "1986": 844, "joined": 845, "resolution": 846, "military": 847, "jets": 848, "called": 849, "pressure": 850, "move": 851, "mountain": 852, "communities": 853, "don": 854, "execute": 855, "works": 856, "filed": 857, "numerous": 858, "charges": 859, "tunnel": 860, "engineering": 861, "missile": 862, "informed": 863, "air": 864, "traffic": 865, "so": 866, "wants": 867, "cases": 868, "can": 869, "criminal": 870, "violations": 871, "just": 872, "council": 873, "know": 874, "how": 875, "any": 876, "wrong": 877, "##do": 878, "accident": 879, "developed": 880, "una": 881, "##ci": 882, "##d": 883, "conditions": 884, "##ful": 885, "acts": 886, "photographs": 887, "industry": 888, "date": 889, "important": 890, "city": 891, "26": 892, "25th": 893, "anniversary": 894, "signing": 895, "gave": 896, "birth": 897, "expressed": 898, "aircraft": 899, "battle": 900, "groups": 901, "well": 902, "away": 903, "other": 904, "##mun": 905, "##ique": 906, "crisis": 907, "unrest": 908, "calls": 909, "return": 910, "powers": 911, "fear": 912, "contract": 913, "cancer": 914, "##fi": 915, "product": 916, "financial": 917, "86": 918, "paid": 919, "end": 920, "leaving": 921, "body": 922, "##39": 923, "##9": 924, "##rea": 925, "##rs": 926, "regular": 927, "##5": 928, "peacekeeping": 929, "operations": 930, "claiming": 931, "companies": 932, "energy": 933, "exceeded": 934, "quota": 935, "factory": 936, "metal": 937, "##g": 938, "account": 939, "spending": 940, "total": 941, "##29": 942, "##6": 943, "next": 944, "largest": 945, "spend": 946, "fourth": 947, "fifth": 948, "accepted": 949, "behalf": 950, "members": 951, "##mber": 952, "jury": 953, "da": 954, "sl": 955, "##ay": 956, "son": 957, "fired": 958, "shotgun": 959, "killed": 960, "mental": 961, "charged": 962, "achieve": 963, "agreement": 964, "implementation": 965, "lines": 966, "brought": 967, "caused": 968, "affected": 969, "6": 970, "homes": 971, "businesses": 972, "counties": 973, "race": 974, "republic": 975, "polls": 976, "might": 977, "features": 978, "items": 979, "singer": 980, "57": 981, "35": 982, "street": 983, "flooding": 984, "throughout": 985, "southern": 986, "southeast": 987, "rumors": 988, "copies": 989, "files": 990, "having": 991, "assassinated": 992, "handed": 993, "big": 994, "agreements": 995, "us": 996, "fra": 997, "##tern": 998, "##al": 999, "boy": 1000, "mother": 1001, "trying": 1002, "gun": 1003, "came": 1004, "##m": 1005, "59": 1006, "degrees": 1007, "low": 1008, "33": 1009, "28": 1010, "1914": 1011, "##year": 1012, "##old": 1013, "revolutionary": 1014, "student": 1015, "dead": 1016, "threatened": 1017, "parliamentary": 1018, "force": 1019, "##out": 1020, "goes": 1021, "vacation": 1022, "legislation": 1023, "1964": 1024, "guilty": 1025, "murdering": 1026, "accused": 1027, "assassin": 1028, "emphasize": 1029, "these": 1030, "##ad": 1031, "##di": 1032, "##th": 1033, "you": 1034, "much": 1035, "director": 1036, "parent": 1037, "evening": 1038, "estimated": 1039, "many": 1040, "press": 1041, "shed": 1042, "light": 1043, "environmental": 1044, "direct": 1045, "indirect": 1046, "effects": 1047, "aggression": 1048, "desert": 1049, "beach": 1050, "erosion": 1051, "charge": 1052, "opened": 1053, "meetings": 1054, "un": 1055, "##ti": 1056, "##ring": 1057, "fighter": 1058, "54": 1059, "newly": 1060, "greeted": 1061, "parliament": 1062, "chapter": 1063, "history": 1064, "become": 1065, "land": 1066, "everybody": 1067, "inches": 1068, "prompted": 1069, "close": 1070, "correspondent": 1071, "highlight": 1072, "44": 1073, "nobles": 1074, "train": 1075, "arrived": 1076, "evacuate": 1077, "local": 1078, "special": 1079, "plane": 1080, "en": 1081, "site": 1082, "explosion": 1083, "flew": 1084, "ammunition": 1085, "dump": 1086, "16": 1087, "##00": 1088, "supposedly": 1089, "taught": 1090, "make": 1091, "auction": 1092, "operates": 1093, "house": 1094, "fleet": 1095, "senior": 1096, "officer": 1097, "specialists": 1098, "scene": 1099, "commander": 1100, "clean": 1101, "raised": 1102, "##100": 1103, "##48": 1104, "elections": 1105, "days": 1106, "diplomatic": 1107, "fair": 1108, "those": 1109, "scattered": 1110, "thunder": 1111, "##storm": 1112, "limited": 1113, "##pro": 1114, "##pel": 1115, "##led": 1116, "rig": 1117, "shore": 1118, "aboard": 1119, "early": 1120, "caps": 1121, "##ized": 1122, "leased": 1123, "##ite": 1124, "located": 1125, "crews": 1126, "wreckage": 1127, "north": 1128, "der": 1129, "spy": 1130, "wanted": 1131, "newspaper": 1132, "using": 1133, "limbs": 1134, "manager": 1135, "covered": 1136, "area": 1137, "half": 1138, "##mi": 1139, "##le": 1140, "boom": 1141, "1978": 1142, "refused": 1143, "testify": 1144, "matter": 1145, "grand": 1146, "involvement": 1147, "lack": 1148, "investigated": 1149, "hearings": 1150, "nomination": 1151, "investigators": 1152, "plant": 1153, "plan": 1154, "engine": 1155, "try": 1156, "sequence": 1157, "events": 1158, "led": 1159, "19": 1160, "crash": 1161, "##se": 1162, "##mb": 1163, "##ly": 1164, "process": 1165, "begin": 1166, "weeks": 1167, "subcommittee": 1168, "knew": 1169, "thought": 1170, "born": 1171, "agents": 1172, "escorted": 1173, "safety": 1174, "30": 1175, "showed": 1176, "unidentified": 1177, "46": 1178, "going": 1179, "problem": 1180, "##ro": 1181, "effort": 1182, "activists": 1183, "coalition": 1184, "countries": 1185, "effective": 1186, "friends": 1187, "intended": 1188, "video": 1189, "neck": 1190, "keep": 1191, "child": 1192, "##rel": 1193, "##ated": 1194, "issues": 1195, "trees": 1196, "places": 1197, "plants": 1198, "community": 1199, "##ion": 1200, "organizing": 1201, "created": 1202, "minority": 1203, "18": 1204, "term": 1205, "what": 1206, "committed": 1207, "weapons": 1208, "based": 1209, "same": 1210, "day": 1211, "indicted": 1212, "citizen": 1213, "##de": 1214, "##gree": 1215, "earlier": 1216, "development": 1217, "estate": 1218, "widow": 1219, "situation": 1220, "problems": 1221, "domestic": 1222, "point": 1223, "##in": 1224, "##law": 1225, "wounded": 1226, "attending": 1227, "mission": 1228, "bomb": 1229, "authorities": 1230, "veteran": 1231, "hotel": 1232, "importance": 1233, "society": 1234, "political": 1235, "paragraph": 1236, "introduction": 1237, "laws": 1238, "toward": 1239, "##ignment": 1240, "invited": 1241, "security": 1242, "assessment": 1243, "postwar": 1244, "holding": 1245, "own": 1246, "lower": 1247, "temperatures": 1248, "really": 1249, "##sw": 1250, "##oman": 1251, "blaze": 1252, "blackened": 1253, "400": 1254, "control": 1255, "thinks": 1256, "position": 1257, "structure": 1258, "surface": 1259, "space": 1260, "field": 1261, "design": 1262, "method": 1263, "76": 1264, "smoke": 1265, "fires": 1266, "warnings": 1267, "issued": 1268, "stay": 1269, "mechanics": 1270, "considerable": 1271, "##way": 1272, "##ast": 1273, "##op": 1274, "crack": 1275, "physics": 1276, "research": 1277, "come": 1278, "model": 1279, "##ll": 1280, "like": 1281, "hearing": 1282, "returned": 1283, "request": 1284, "200": 1285, "receive": 1286, "trial": 1287, "life": 1288, "takeover": 1289, "##lor": 1290, "below": 1291, "hero": 1292, "recalled": 1293, "unable": 1294, "accusing": 1295, "human": 1296, "six": 1297, "politicians": 1298, "##n": 1299, "volunteers": 1300, "building": 1301, "poor": 1302, "favor": 1303, "earthquake": 1304, "destroyed": 1305, "thousands": 1306, "competitive": 1307, "expensive": 1308, "live": 1309, "center": 1310, "sixth": 1311, "floor": 1312, "old": 1313, "shots": 1314, "became": 1315, "##ho": 1316, "##ur": 1317, "rescue": 1318, "men": 1319, "##es": 1320, "honorary": 1321, "suburban": 1322, "university": 1323, "luck": 1324, "read": 1325, "recommended": 1326, "fuels": 1327, "processing": 1328, "sites": 1329, "highly": 1330, "material": 1331, "af": 1332, "##flict": 1333, "some": 1334, "experts": 1335, "suspect": 1336, "founder": 1337, "serving": 1338, "national": 1339, "chair": 1340, "co": 1341, "##r": 1342, "named": 1343, "centennial": 1344, "writer": 1345, "memory": 1346, "poverty": 1347, "terms": 1348, "doing": 1349, "intellectual": 1350, "strength": 1351, "outraged": 1352, "options": 1353, "tragic": 1354, "kill": 1355, "hostages": 1356, "current": 1357, "office": 1358, "judge": 1359, "##use": 1360, "appointment": 1361, "decades": 1362, "suspected": 1363, "watched": 1364, "45": 1365, "##ta": 1366, "##ping": 1367, "story": 1368, "tried": 1369, "answer": 1370, "questions": 1371, "##run": 1372, "rest": 1373, "accounts": 1374, "##min": 1375, "offices": 1376, "section": 1377, "capital": 1378, "still": 1379, "upset": 1380, "media": 1381, "running": 1382, "crew": 1383, "pilots": 1384, "better": 1385, "yards": 1386, "concluded": 1387, "alone": 1388, "killing": 1389, "specifically": 1390, "century": 1391, "freedom": 1392, "landing": 1393, "details": 1394, "##ral": 1395, "surprise": 1396, "attack": 1397, "forces": 1398, "subsequent": 1399, "heavy": 1400, "losses": 1401, "months": 1402, "raid": 1403, "decide": 1404, "?": 1405, "title": 1406, "popular": 1407, "movie": 1408, "saw": 1409, "blood": 1410, "fighting": 1411, "accounted": 1412, "deaths": 1413, "1944": 1414, "1700": 1415, "view": 1416, "primitive": 1417, "speak": 1418, "team": 1419, "remains": 1420, "northern": 1421, "discovered": 1422, "h": 1423, "##yo": 1424, "##id": 1425, "ever": 1426, "doesn": 1427, "tell": 1428, "anything": 1429, "language": 1430, "areas": 1431, "black": 1432, "findings": 1433, "supports": 1434, "article": 1435, "thousand": 1436, "##for": 1437, "tickets": 1438, "mail": 1439, "inauguration": 1440, "sister": 1441, "lives": 1442, "didn": 1443, "##up": 1444, "film": 1445, "centers": 1446, "conspiracy": 1447, "theories": 1448, "believed": 1449, "corporate": 1450, "defense": 1451, "winning": 1452, "finished": 1453, "start": 1454, "##mo": 1455, "rocket": 1456, "test": 1457, "investigation": 1458, "policeman": 1459, "understanding": 1460, "truth": 1461, "teacher": 1462, "meal": 1463, "yet": 1464, "families": 1465, "beef": 1466, "least": 1467, "soup": 1468, "anyone": 1469, "collapse": 1470, "quickly": 1471, "economist": 1472, "staff": 1473, "rein": 1474, "##cing": 1475, "range": 1476, "resources": 1477, "business": 1478, "occupied": 1479, "starving": 1480, "seek": 1481, "beyond": 1482, "bank": 1483, "creditors": 1484, "lone": 1485, "1963": 1486, "bankruptcy": 1487, "suggestions": 1488, "repay": 1489, "##ment": 1490, "seeks": 1491, "prepared": 1492, "band": 1493, "##leader": 1494, "dec": 1495, "##ration": 1496, "##tion": 1497, "unions": 1498, "##mind": 1499, "contracts": 1500, "directly": 1501, "performance": 1502, "lawyer": 1503, "aide": 1504, "perform": 1505, "per": 1506, "service": 1507, "share": 1508, "resident": 1509, "franchise": 1510, "growing": 1511, "seems": 1512, "credit": 1513, "different": 1514, "weather": 1515, "phone": 1516, "whole": 1517, "caller": 1518, "##day": 1519, "highway": 1520, "coastal": 1521, "reports": 1522, "summer": 1523, "studied": 1524, "drug": 1525, "##ter": 1526, "shutting": 1527, "secret": 1528, "governor": 1529, "strip": 1530, "##per": 1531, "star": 1532, "image": 1533, "crude": 1534, "oil": 1535, "gasoline": 1536, "prices": 1537, "intent": 1538, "customers": 1539, "greatest": 1540, "types": 1541, "access": 1542, "anti": 1543, "sense": 1544, "says": 1545, "artist": 1546, "##ide": 1547, "honor": 1548, "grew": 1549, "network": 1550, "others": 1551, "trustee": 1552, "settlement": 1553, "orders": 1554, "justification": 1555, "petition": 1556, "protection": 1557, "seeking": 1558, "joy": 1559, "favorite": 1560, "televised": 1561, "addressed": 1562, "committee": 1563, "colleagues": 1564, "rene": 1565, "level": 1566, "employees": 1567, "##lev": 1568, "##el": 1569, "ones": 1570, "obliged": 1571, "run": 1572, "##stor": 1573, "inch": 1574, "wait": 1575, "must": 1576, "compromise": 1577, "described": 1578, "happened": 1579, "back": 1580, "lobby": 1581, "believes": 1582, "playing": 1583, "recorded": 1584, "addition": 1585, "include": 1586, "corps": 1587, "holds": 1588, "training": 1589, "dying": 1590, "1994": 1591, "brothers": 1592, "phase": 1593, "dialogue": 1594, "requested": 1595, "legal": 1596, "various": 1597, "presented": 1598, "1758": 1599, "##powered": 1600, "carried": 1601, "extremely": 1602, "manner": 1603, "northwestern": 1604, "electoral": 1605, "hopes": 1606, "workers": 1607, "commentator": 1608, "mayor": 1609, "1955": 1610, "stage": 1611, "07": 1612, "gang": 1613, "ultimatum": 1614, "rather": 1615, "##ive": 1616, "measure": 1617, "hardly": 1618, "actual": 1619, "leading": 1620, "newspapers": 1621, "concentrate": 1622, "speeches": 1623, "enlarged": 1624, "approved": 1625, "county": 1626, "funds": 1627, "carry": 1628, "visitors": 1629, "prison": 1630, "99": 1631, "sentence": 1632, "1968": 1633, "##pres": 1634, "##nt": 1635, "1969": 1636, "##ating": 1637, "appeared": 1638, "seen": 1639, "alive": 1640, "influence": 1641, "claimed": 1642, "victory": 1643, "surrounded": 1644, "troops": 1645, "##tive": 1646, "ended": 1647, "speaker": 1648, "speakers": 1649, "assembly": 1650, "remember": 1651, "shooting": 1652, "##cal": 1653, "##ibe": 1654, "presidency": 1655, "immediately": 1656, "votes": 1657, "1991": 1658, "establish": 1659, "museum": 1660, "escape": 1661, "midnight": 1662, "crowd": 1663, "supporters": 1664, "pleaded": 1665, "rock": 1666, "apartment": 1667, "previous": 1668, "living": 1669, "conviction": 1670, "1966": 1671, "surprising": 1672, "##ial": 1673, "1980": 1674, "ask": 1675, "enough": 1676, "planes": 1677, "repeated": 1678, "commit": 1679, "crime": 1680, "blame": 1681, "mysterious": 1682, "153": 1683, "murdered": 1684, "conqueror": 1685, "1901": 1686, "anarchist": 1687, "fan": 1688, "stood": 1689, "commission": 1690, "basic": 1691, "finding": 1692, "fatally": 1693, "withdrawal": 1694, "candidates": 1695, "hope": 1696, "protest": 1697, "democracy": 1698, "balcony": 1699, "divorce": 1700, "electro": 1701, "##cute": 1702, "enraged": 1703, "vo": 1704, "1938": 1705, "researchers": 1706, "evaluate": 1707, "critic": 1708, "##ize": 1709, "sentences": 1710, "noting": 1711, "spot": 1712, "settled": 1713, "gained": 1714, "notoriety": 1715, "allegedly": 1716, "window": 1717, "motor": 1718, "##cade": 1719, "employee": 1720, "go": 1721, "getting": 1722, "another": 1723, "lived": 1724, "ob": 1725, "##fa": 1726, "surrender": 1727, "save": 1728, "soldiers": 1729, "wasn": 1730, "##less": 1731, "des": 1732, "##cy": 1733, "intelligence": 1734, "agent": 1735, "contend": 1736, "suit": 1737, "##fl": 1738, "##oor": 1739, "want": 1740, "extreme": 1741, "sent": 1742, "valleys": 1743, "trapped": 1744, "front": 1745, "fundamental": 1746, "your": 1747, "believe": 1748, "useful": 1749, "bad": 1750, "20th": 1751, "certainly": 1752, "shadow": 1753, "doubt": 1754, "argue": 1755, "island": 1756, "entitled": 1757, "1882": 1758, "notorious": 1759, "outlaw": 1760, "do": 1761, "feelings": 1762, "district": 1763, "spared": 1764, "gas": 1765, "chamber": 1766, "overturned": 1767, "1972": 1768, "deposit": 1769, "##ory": 1770, "welcomed": 1771, "step": 1772, "join": 1773, "added": 1774, "ceremony": 1775, "once": 1776, "capture": 1777, "1881": 1778, "disappointed": 1779, "railroad": 1780, "station": 1781, "shuttle": 1782, "1985": 1783, "hunger": 1784, "strike": 1785, "attention": 1786, "panda": 1787, "serve": 1788, "reasons": 1789, "industrial": 1790, "depth": 1791, "technical": 1792, "engineer": 1793, "contaminated": 1794, "lost": 1795, "appeal": 1796, "directed": 1797, "productions": 1798, "footage": 1799, "rolling": 1800, "basement": 1801, "sniper": 1802, "perch": 1803, "downtown": 1804, "captured": 1805, "young": 1806, "fled": 1807, "chosen": 1808, "violent": 1809, "rack": 1810, "##ete": 1811, "##ering": 1812, "##ings": 1813, "hour": 1814, "assault": 1815, "rifles": 1816, "49": 1817, "launcher": 1818, "hand": 1819, "produced": 1820, "mph": 1821, "b": 1822, "##lim": 1823, "##p": 1824, "cutting": 1825, "##ding": 1826, "125": 1827, "16th": 1828, "box": 1829, "131": 1830, "across": 1831, "likely": 1832, "find": 1833, "fields": 1834, "highs": 1835, "operated": 1836, "age": 1837, "87": 1838, "executed": 1839, "struck": 1840, "commemorate": 1841, "sold": 1842, "##l": 1843, "parole": 1844, "board": 1845, "release": 1846, "appeals": 1847, "1976": 1848, "reins": 1849, "##tate": 1850, "theater": 1851, "bought": 1852, "revolver": 1853, "shop": 1854, "shoot": 1855, "nightclub": 1856, "owner": 1857, "best": 1858, "##k": 1859, "##now": 1860, "ignited": 1861, "party": 1862, "##sea": 1863, "bi": 1864, "##eral": 1865, "idea": 1866, "picture": 1867, "truck": 1868, "camp": 1869, "##ers": 1870, "person": 1871, "returning": 1872, "whom": 1873, "auto": 1874, "##graph": 1875, "stunned": 1876, "packed": 1877, "admitting": 1878, "dark": 1879, "remote": 1880, "town": 1881, "650": 1882, "##ned": 1883, "ranch": 1884, "planning": 1885, "log": 1886, "trucks": 1887, "remained": 1888, "damaged": 1889, "documents": 1890, "administration": 1891, "results": 1892, "exception": 1893, "wrote": 1894, "hunt": 1895, "triggered": 1896, "birthday": 1897, "jail": 1898, "killer": 1899, "competent": 1900, "stand": 1901, "hot": 1902, "##y": 1903, "fail": 1904, "restaurant": 1905, "market": 1906, "owns": 1907, "wore": 1908, "recognize": 1909, "forced": 1910, "homicide": 1911, "clients": 1912, "gr": 1913, "##udge": 1914, "mart": 1915, "grown": 1916, "husband": 1917, "examine": 1918, "successful": 1919, "normal": 1920, "memories": 1921, "firing": 1922, "##38": 1923, "above": 1924, "pro": 1925, "closing": 1926, "plastic": 1927, "currently": 1928, "declared": 1929, "prosecutor": 1930, "victim": 1931, "identified": 1932, "shut": 1933, "toppled": 1934, "brush": 1935, "motel": 1936, "riding": 1937, "marks": 1938, "hit": 1939, "expert": 1940, "trading": 1941, "panel": 1942, "ex": 1943, "broken": 1944, "bullet": 1945, "rifle": 1946, "viewers": 1947, "learn": 1948, "nor": 1949, "neither": 1950, "pr": 1951, "electric": 1952, "follow": 1953, "example": 1954, "editorial": 1955, "declaration": 1956, "1846": 1957, "##ous": 1958, "opposition": 1959, "enemy": 1960, "##glass": 1961, "built": 1962, "zoning": 1963, "effect": 1964, "1767": 1965, "seventh": 1966, "precinct": 1967, "caucus": 1968, "##dog": 1969, "give": 1970, "momentum": 1971, "adopted": 1972, "feet": 1973, "##uting": 1974, "struggled": 1975, "count": 1976, "ballots": 1977, "record": 1978, "turnout": 1979, "notice": 1980, "comment": 1981, "although": 1982, "credited": 1983, "device": 1984, "computer": 1985, "10th": 1986, "satellite": 1987, "1822": 1988, "18th": 1989, "changes": 1990, "drawing": 1991, "cowboy": 1992, "watch": 1993, "famous": 1994, "1905": 1995, "hometown": 1996, "married": 1997, "1880": 1998, "##cture": 1999, "sight": 2000, "##eye": 2001, "interest": 2002, "1872": 2003, "30th": 2004, "southwest": 2005, "denying": 2006, "humor": 2007, "1817": 2008, "naturalist": 2009, "##au": 2010, "##thor": 2011, "1863": 2012, "##maker": 2013, "debut": 2014, "career": 2015, "actress": 2016, "composer": 2017, "activities": 2018, "dance": 2019, "69": 2020, "hits": 2021, "noted": 2022, "1874": 2023, "31st": 2024, "1833": 2025, "23rd": 2026, "1873": 2027, "pioneer": 2028, "##cent": 2029, "transportation": 2030, "businessmen": 2031, "sector": 2032, "1898": 2033, "urban": 2034, "willingness": 2035, "presidents": 2036, "bid": 2037, "superintendent": 2038, "started": 2039, "devi": 2040, "schools": 2041, "moved": 2042, "##hit": 2043, "12th": 2044, "1782": 2045, "1791": 2046, "1830": 2047, "poet": 2048, "1856": 2049, "28th": 2050, "future": 2051, "seemed": 2052, "assured": 2053, "pianist": 2054, "musicians": 2055, "1935": 2056, "legend": 2057, "1809": 2058, "names": 2059, "twins": 2060, "zoo": 2061, "takes": 2062, "1847": 2063, "inventor": 2064, "cabin": 2065, "picked": 2066, "entered": 2067, "capacity": 2068, "fe": 2069, "##rm": 2070, "obtained": 2071, "nearby": 2072, "1936": 2073, "western": 2074, "dogs": 2075, "1801": 2076, "check": 2077, "done": 2078, "1913": 2079, "737": 2080, "sure": 2081, "nothing": 2082, "1892": 2083, "newscast": 2084, "1879": 2085, "1831": 2086, "crossed": 2087, "1752": 2088, "timer": 2089, "valve": 2090, "drain": 2091, "celebration": 2092, "released": 2093, "1973": 2094, "flight": 2095, "telephone": 2096, "leaders": 2097, "extended": 2098, "reactors": 2099, "motion": 2100, "bombs": 2101, "1890": 2102, "aviation": 2103, "34th": 2104, "pill": 2105, "1735": 2106, "##roll": 2107, "season": 2108, "stadium": 2109, "1908": 2110, "connection": 2111, "claims": 2112, "encyclopedia": 2113, "reading": 2114, "use": 2115, "tailor": 2116, "daughter": 2117, "##ian": 2118, "concert": 2119, "teen": 2120, "white": 2121, "frame": 2122, "##90": 2123, "38th": 2124, "##room": 2125, "##x": 2126, "##19": 2127, "##foot": 2128, "rural": 2129, "rep": 2130, "##ub": 2131, "##ze": 2132, "extra": 2133, "##a": 2134, "grant": 2135, "finally": 2136, "blew": 2137, "##ka": 2138, "determined": 2139, "conversations": 2140, "paper": 2141, "particularly": 2142, "impressive": 2143, "face": 2144, "st": 2145, "##rate": 2146, "##gist": 2147, "communist": 2148, "required": 2149, "grassland": 2150, "proud": 2151, "producing": 2152, "##pr": 2153, "##ice": 2154, "gear": 2155, "1942": 2156, "tiny": 2157, "report": 2158, "social": 2159, "compiled": 2160, "##fire": 2161, "reached": 2162, "ground": 2163, "views": 2164, "19th": 2165, "short": 2166, "poison": 2167, "offer": 2168, "representing": 2169, "hill": 2170, "researcher": 2171, "buying": 2172, "copper": 2173, "persistent": 2174, "rubble": 2175, "controversy": 2176, "contained": 2177, "engineers": 2178, "enter": 2179, "succeeding": 2180, "##ess": 2181, "congressional": 2182, "completing": 2183, "1911": 2184, "ignored": 2185, "show": 2186, "ho": 2187, "##rti": 2188, "1926": 2189, "records": 2190, "fa": 2191, "valves": 2192, "bureau": 2193, "launched": 2194, "##ble": 2195, "becoming": 2196, "overall": 2197, "fishing": 2198, "together": 2199, "raising": 2200, "rain": 2201, "pulled": 2202, "resort": 2203, "evacuated": 2204, "late": 2205, "performed": 2206, "##12": 2207, "stake": 2208, "growth": 2209, "patrolling": 2210, "period": 2211, "installed": 2212, "armored": 2213, "municipal": 2214, "transfer": 2215, "respected": 2216, "blues": 2217, "61": 2218, "road": 2219, "closed": 2220, "schedule": 2221, "bring": 2222, "background": 2223, "laboratory": 2224, "division": 2225, "hospital": 2226, "uranium": 2227, "ratification": 2228, "treasury": 2229, "postal": 2230, "grounds": 2231, "expedition": 2232, "play": 2233, "businessman": 2234, "actors": 2235, "knocked": 2236, "hard": 2237, "continuing": 2238, "mainly": 2239, "base": 2240, "highest": 2241, "downed": 2242, "charred": 2243, "guidance": 2244, "returns": 2245, "51": 2246, "destroy": 2247, "poppy": 2248, "##ve": 2249, "dia": 2250, "##bet": 2251, "##ics": 2252, "themselves": 2253, "each": 2254, "medical": 2255, "bro": 2256, "needle": 2257, "container": 2258, "containers": 2259, "worth": 2260, "develop": 2261, "side": 2262, "marine": 2263, "holy": 2264, "65": 2265, "deep": 2266, "fed": 2267, "underground": 2268, "##water": 2269, "220": 2270, "architect": 2271, "##und": 2272, "statue": 2273, "figure": 2274, "crashed": 2275, "##tal": 2276, "original": 2277, "woman": 2278, "crushed": 2279, "movement": 2280, "shack": 2281, "bit": 2282, "drowned": 2283, "##ff": 2284, "praise": 2285, "interrupted": 2286, "property": 2287, "13th": 2288, "commercial": 2289, "though": 2290, "leadership": 2291, "broad": 2292, "dysfunction": 2293, "thyroid": 2294, "glands": 2295, "detected": 2296, "constantly": 2297, "moment": 2298, "asylum": 2299, "remain": 2300, "series": 2301, "##gated": 2302, "damage": 2303, "willing": 2304, "always": 2305, "opinion": 2306, "points": 2307, "interrupting": 2308, "responsible": 2309, "activist": 2310, "carrying": 2311, "wild": 2312, "tour": 2313, "imported": 2314, "advisory": 2315, "ingredient": 2316, "twin": 2317, "##eng": 2318, "##ine": 2319, "160": 2320, "ruled": 2321, "signs": 2322, "parts": 2323, "regulate": 2324, "pollock": 2325, "handle": 2326, "withdraw": 2327, "words": 2328, "ind": 2329, "##ct": 2330, "quite": 2331, "trader": 2332, "corrupt": 2333, "09": 2334, "branch": 2335, "deal": 2336, "measurements": 2337, "activity": 2338, "break": 2339, "gets": 2340, "result": 2341, "contents": 2342, "21st": 2343, "squadron": 2344, "trip": 2345, "heavily": 2346, "concentrated": 2347, "##the": 2348, "conservative": 2349, "opening": 2350, "outcome": 2351, "disappeared": 2352, "foothills": 2353, "700": 2354, "cause": 2355, "concern": 2356, "feels": 2357, "labor": 2358, "ability": 2359, "policies": 2360, "sell": 2361, "reconciliation": 2362, "parties": 2363, "solutions": 2364, "rapidly": 2365, "wooded": 2366, "photo": 2367, "previously": 2368, "authors": 2369, "rat": 2370, "##ify": 2371, "satellites": 2372, "advantage": 2373, "leave": 2374, "marked": 2375, "art": 2376, "##ologist": 2377, "suggested": 2378, "territory": 2379, "upon": 2380, "ministers": 2381, "agrees": 2382, "800": 2383, "suffered": 2384, "singers": 2385, "solution": 2386, "seriously": 2387, "pre": 2388, "##aga": 2389, "retaliation": 2390, "violence": 2391, "remorse": 2392, "##week": 2393, "##fighting": 2394, "ships": 2395, "naval": 2396, "##um": 2397, "garbage": 2398, "ducks": 2399, "command": 2400, "worst": 2401, "song": 2402, "rainfall": 2403, "ending": 2404, "reason": 2405, "weekend": 2406, "easy": 2407, "shaw": 2408, "governing": 2409, "meteor": 2410, "thrown": 2411, "stock": 2412, "deadline": 2413, "##gen": 2414, "##son": 2415, "independent": 2416, "freed": 2417, "preparatory": 2418, "evacuation": 2419, "declined": 2420, "technology": 2421, "transfers": 2422, "concluding": 2423, "recovery": 2424, "duck": 2425, "oov": 2426}